/* Duck Statistics Format String */
"%d dead %d alive" = "%1$d dead %2$d alive";

/* Author Name */
"By Matthew Nunes" = "By Matthew Nunes";

/* Game Over - You Lost Message */
"Game Over :( You Lose" = "Game Over :( You Lose";

/* Game Over - You Win Message */
"Game Over :) You Win!" = "Game Over :) You Win!";

/* Go Back menu button */
"Go Back" = "Go Back";

/* How To Play menu button */
"How To Play" = "How To Play";

/* The premise is simple. Tap on the ducks as they move across the screen. If they quack and fall, they're dead. If you don't kill all the ducks before the timer is up, you lose. */
"HowToPlayDesc" = "The premise is simple. Tap on the ducks as they move across the screen. If they quack and fall, they're dead. If you don't kill all the ducks before the timer is up, you lose.";

/* Game Title Display   */
"My First Game" = "My First Game";

/* Start Game menu button */
"Start Game" = "Start Game";

